[{"heading":"Summary","sub_heading":null,"textarea":"Colleges and universities are frequent and compelling targets for cyber criminals. The industry may face data security risks due to the large number of personal records processed and stored, the mix of intellectual property and personally identifiable information held (e.g., social security numbers, vaccination records, and other information required for admission), and the open, collaborative environment of many campuses. The exposure of sensitive information through cybersecurity breaches, other malicious activities, or student negligence may result in significant social externalities such as identity fraud and theft. Data breaches may compromise public perception of the effectiveness of a school’s security measures, which could result in reputational damage and difficulty in attracting and retaining students, as well as significant costs to fix the consequences of a breach and prevent future breaches. Enhanced disclosure on the number and nature of security breaches, management strategies to address these risks, and policies and procedures to protect student information will allow shareholders to understand the effectiveness of management strategies that schools employ regarding this issue."},{"heading":"Risks and Opportunities","sub_heading":null,"textarea":"• Loss of revenue or unanticipated remediation and litigation costs in the event of a data breach or misuse. \r\n• Damage to reputation in the event of a breach or controversy over how data is used. \r\n• Loss of significant market or forced change in business model if regulatory action restricts how companies may use data. \r\n• Increased costs to comply with new or evolving regulations."},{"heading":"Exposure","sub_heading":"Cost of Data breach by country or region (USD millions)","textarea":null,"table":{"head":["","2022","2023"],"body":[{"0":"United States","1":"9.44","2":"9.48"},{"0":"Middle East","1":"7.46","2":"8.07"},{"0":"Canada","1":"5.64","2":"5.13"},{"0":"Germany","1":"4.85","2":"4.67"},{"0":"Japan","1":"4.57","2":"4.52"},{"0":"United Kingdom","1":"5.05","2":"4.21"}]}},{"heading":null,"sub_heading":"Cost of a data breach by industry (USD millions)","textarea":null,"table":{"head":["","2020","2021","2022","2023"],"body":[{"0":"Healthcare","1":"7.13","2":"9.23","3":"10.1","4":"10.93"},{"0":"Financial","1":"5.85","2":"5.72","3":"5.97","4":"5.9"},{"0":"Pharmaceuticals","1":"5.06","2":"5.04","3":"5.01","4":"4.82"},{"0":"Technology","1":"5.04","2":"4.88","3":"4.97","4":"4.66"},{"0":"Energy","1":"6.39","2":"4.65","3":"4.72","4":"4.78"},{"0":"Professional services","1":"4.23","2":"4.65","3":"4.7","4":"4.47"}]}}]